Repository: 0xWDG/AuroraEditor
Catalog: AuroraEditor/Core/Settings/Resources/Localizable.xcstrings
Source language: en
Languages: ar_ae, da, de, de_ch, es, es_mx, es_us, fr, fr_ca, hi_in, id, it, it_ch, ja_jp, ko_kr, nb_no, nl, pl, pt, pt_br, ru, sv, th, tr, uk_ua, vi, zh_hans, zh_hant

source: Seperated
ar_ae: منفصل
da: Separat
de: Getrennt
de_ch: Getrennt
es: Separado
es_mx: Separatas
es_us: Separatas
fr: Séparé
fr_ca: Séparé.
hi_in: अलग
id: Terpisahkan
it: Separato
it_ch: Separato
ja_jp: 分離された
ko_kr: 분리된
nb_no: Separat
nl: Gescheiden
pl: Oddzielony
pt: Separado
pt_br: Separado
ru: Отделенный
sv: Separat
th: แยก
tr: Ayrılmış
uk_ua: Розділений
vi: Bị tách ra
zh_hans: 分离的
zh_hant: 分離的

source: Copy
ar_ae: نُسْخة
da: Kopi
de: Kopieren
de_ch: Abschrift
es: Copia
es_mx: Copia
es_us: Copia
fr: Copie
fr_ca: Copie
hi_in: नक़ल
id: Salinan
it: Copia
it_ch: Copia
ja_jp: コピー
ko_kr: 복사
nb_no: Kopi
nl: Kopiëren
pl: Kopia
pt: Cópia
pt_br: Cópia
ru: Копия
sv: Kopia
th: สําเนา
tr: Kopya
uk_ua: Копія
vi: Sao chép
zh_hans: 复印
zh_hant: 複製

source: Navigate Forward
ar_ae: الانتقال إلى الأمام
da: Gå videre
de: Vorwärts navigieren
de_ch: Vorwärts navigieren
es: Avanzar en la navegación
es_mx: Avanzar
es_us: Avanzar
fr: Avancer la navigation
fr_ca: Avancer la navigation.
hi_in: आगे नेविगेट करें
id: Menavigasi Maju
it: Avanti Naviga
it_ch: Avanti Naviga
ja_jp: 進む
ko_kr: 앞으로 탐색하기
nb_no: Gå fremover
nl: Vooruit navigeren
pl: Nawiguj do przodu
pt: Navegar para a Frente
pt_br: Navegue para a frente.
ru: Перемещаться Вперед
sv: Fortsätt framåt
th: นําทางไปข้างหน้า
tr: İleri Git
uk_ua: Навігація вперед
vi: Điều hướng về phía trước
zh_hans: 向前导航
zh_hant: 前進導航

source: Version 1.0.0
ar_ae: الإصدار 1.0.0
da: Udgave 1.0.0
es: Versión 1.0.0
es_mx: Versión 1.0.0
es_us: Versión 1.0.0
fr_ca: Version 1.0.0.0.0.0.0.0.0.
hi_in: संस्करण 1.0.0
id: Versi 1.0.0
it: Versione 1.0.0
it_ch: Versione 1.0.0
ja_jp: バージョン1.0.0
ko_kr: 버전 1.0.0
nb_no: Versjon 1.0.0
nl: Versie 1.0.0
pl: Wersja 1.0.0
pt: Versão 1.0.0
pt_br: Versão 1.0.0
ru: Версия 1.0.0
th: เวอร์ชั่น 1.0.0
tr: 1.0.0 Versiyonu
uk_ua: Версія 1.0.0
vi: Phiên bản 1.0.0
zh_hans: 1.0.0版本
zh_hant: 1.0.0版本

source: Submit
ar_ae: قَدَّمَ
da: Forelægge
de: Einreichen
de_ch: Einreichen
es: Presentar
es_mx: Presentar
es_us: Presentar
fr: Soumettre
fr_ca: Soumettre
hi_in: जमा करें
id: Menyerahkan
it: Presentare
it_ch: Presentare
ja_jp: 送信する
ko_kr: 복종시키다
nb_no: Fremlegge
nl: Zich onderwerpen
pl: Złożyć
pt: Submeter
pt_br: Submeter
ru: Представлять, представить
sv: Framlägga
th: ยอมจํานน
tr: Teslim olmak
uk_ua: Подати
vi: Gửi đi
zh_hans: 提交
zh_hant: 提交

source: Copyright
ar_ae: مِلْكيّة أَدَبيّة
da: Ophavsret
de: Urheberrecht
de_ch: Urheberrecht
es: Derechos de autor
es_mx: Registrar los derechos de
es_us: Registrar los derechos de
fr: Droit d'auteur
fr_ca: Droit d'auteur
hi_in: स्वत्वाधिकार
id: Hak Cipta
it: Diritto d'autore
it_ch: Diritto d'autore
ja_jp: 著作権
ko_kr: 저작권
nl: Auteursrecht
pl: Chroniony prawem autorskim
pt: Direitos autorais
pt_br: Direitos autorais
ru: Авторское право
th: ลิขสิทธิ์
tr: Telif
uk_ua: Авторське право
vi: Bản quyền
zh_hans: 版权所有
zh_hant: 版權

source: No installed Extensions
ar_ae: لا توجد إضافات مثبتة
da: Ingen installerede udvidelser
de: Keine installierten Erweiterungen
de_ch: Keine installierten Erweiterungen.
es: No hay extensiones instaladas.
es_mx: Sin extensiones instaladas
es_us: Sin extensiones instaladas
fr: Aucune extension installée
fr_ca: Aucune extension installée.
hi_in: कोई संस्थापित एक्सटेंशन नहीं
id: Tidak ada Ekstensi yang diinstal
it: Nessuna estensione installata
it_ch: Nessuna estensione installata
ja_jp: インストールされていない拡張機能
ko_kr: 설치된 확장 프로그램 없음
nb_no: Ingen installerte utvidelser.
nl: Geen geïnstalleerde extensies
pl: Brak zainstalowanych rozszerzeń
pt: Sem extensões instaladas
pt_br: Sem extensões instaladas.
ru: Нет установленных расширений
sv: Inga installerade tillägg
th: ไม่ได้ติดตั้งส่วนขยาย
tr: Kurulu Uzantı Yok
uk_ua: Немає встановлених розширень
vi: Không có phần mở rộng cài đặt
zh_hans: 未安装扩展包
zh_hant: 未安裝擴充套件程

source: No History
ar_ae: لا يوجد تاريخ
da: Ingen Historie
de: Keine Geschichte
de_ch: Keine Geschichte
es: Sin historia.
es_mx: Sin historial
es_us: Sin historial
fr: Pas d'Histoire
fr_ca: Pas d'historique.
hi_in: कोई इतिहास नहीं
id: Tidak Ada Sejarah
it: Nessuna Storia
it_ch: Nessuna Storia
ja_jp: 履歴なし
ko_kr: 역사가 없다
nb_no: Ingen historie
nl: Geen Geschiedenis
pl: Bez Historii
pt: Sem História
pt_br: Sem História
ru: Никакой Истории
sv: Ingen historia
th: ไม่มีประวัติ
tr: Tarihsiz
uk_ua: Без історії
vi: Không có Lịch sử
zh_hans: 无历史
zh_hant: 無歷史

source: Loading Changes
ar_ae: تحميل التغييرات
da: Indlæser ændringer
de: Änderungen beim Laden
de_ch: Änderungen beim Laden.
es: Cambios de carga
es_mx: Cambios de carga
es_us: Cambios de Carga
fr: Modifications de chargement
fr_ca: Modifications de chargement
hi_in: परिवर्तन लोड हो रहा है
id: Memuat Perubahan
it: Modifiche al Caricamento
it_ch: Modifiche al Caricamento
ja_jp: 変更ロード中
ko_kr: 로딩 변경사항
nb_no: Lastendringer
nl: Laden Wijzigingen
pl: Ładowanie zmian
pt: Alterações de carregamento
pt_br: Alterações de carregamento
ru: Загрузка Изменений
sv: Ändringar i laddningen
th: กําลังโหลดการเปลี่ยนแปลง
tr: Değişiklikler Yükleniyor
uk_ua: Завантаження змін
vi: Các thay đổi tải trọng
zh_hans: 加载变化
zh_hant: 載入變更

source: Tags:
ar_ae: العلامات:
da: Emneord:
de: Etiketten:
de_ch: Schlagwörter:
es: Etiquetas:
es_mx: Etiquetas:
es_us: Etiquetas:
fr: Étiquettes:
fr_ca: Balises:
hi_in: टैग:
id: Tag:
it: Tag:
it_ch: Tag:
ja_jp: タグ：
ko_kr: 태그:
nb_no: Merkelapper:
pl: Tagi:
pt: Etiquetas:
pt_br: Etiquetas:
ru: Теги:
sv: Rubriker:
th: แท็ก:
tr: Etiketler:
uk_ua: Теги:
vi: Thẻ:
zh_hans: 标签：
zh_hant: 標籤：

source: Help
ar_ae: مُساعَدة
da: Hjælp
de: Hilfe
de_ch: Hilfe
es: Ayuda
es_mx: Ayuda
es_us: Ayuda
fr: Aide
fr_ca: Aide
hi_in: सहायता
id: Bantuan
it: Aiuto
it_ch: Aiuto
ja_jp: 手伝う
ko_kr: 도와주다
nb_no: Hjelp
nl: Hulp
pl: Pomoc
pt: Ajuda
pt_br: Ajuda
ru: Помощь
sv: Hjälpa
th: ผู้ช่วย
tr: Yardım
uk_ua: Допомога
vi: Giúp đỡ
zh_hans: 帮助
zh_hant: 幫助

source: Navigator
ar_ae: مَلاّح
da: Navigatør
de_ch: Seefahrer
es: Navegante
es_mx: Navegante
es_us: Navegante
fr: Navigateur
fr_ca: Navigateur
hi_in: नेविगेटर
it: Navigatore
it_ch: Navigatore
ja_jp: ナビゲーター
ko_kr: 항해사
nb_no: Navigatør
pl: Nawigator
pt: Navegador
pt_br: Navegador
ru: Навигатор
sv: Navigatör
th: นักสํารวจ
tr: Navigatör
uk_ua: Навігатор
vi: Người điều hướng
zh_hans: 领航员
zh_hant: 導航員

source: Image preview
ar_ae: معاينة الصورة
da: Forhåndsvisning af billede
de: Vorschau auf das Bild
de_ch: Bildvorschau
es: Vista previa de imagen
es_mx: Vista previa de imagen
es_us: Vista previa de imagen
fr: Aperçu de l'image
fr_ca: Aperçu de l'image.
hi_in: छवि पूर्वावलोकन
id: Pratinjau gambar
it: Anteprima immagine
it_ch: Anteprima immagine
ja_jp: 画像プレビュー
ko_kr: 이미지 미리보기
nb_no: Forhåndsvisning av bilde
nl: Voorbeeldvoorbeeld
pl: Podgląd obrazu
pt: Amostra de imagem
pt_br: Visualização da imagem.
ru: Предварительный просмотр изображения
sv: Förhandsgranskning av bild
th: ตัวอย่างภาพ
tr: Görüntü önizleme
uk_ua: Попередній перегляд зображення
vi: Xem trước hình ảnh
zh_hans: 预览图片
zh_hant: 圖片預覽

source: Languages
ar_ae: اللغات
da: Sprogstalende
de: Sprachen
de_ch: Sprachen
es: Idiomas
es_mx: Idiomas
es_us: Idiomas
fr: Langues
fr_ca: Langues.
hi_in: भाषाएँ
id: Bahasa
it: Lingue
it_ch: Lingue
ja_jp: 言語
ko_kr: 언어들
nb_no: Språk
nl: Talen
pl: Języki
pt: Idiomas
pt_br: Idiomas
ru: Языки
sv: Språk
th: ภาษา
tr: Diller
uk_ua: Мови
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Remove Recent Project
ar_ae: إزالة المشروع الأخير
da: Fjern seneste projekt
de: Jüngstes Projekt entfernen
de_ch: Jüngstes Projekt entfernen
es: Borrar Proyecto Reciente
es_mx: Retirar Proyecto Reciente
es_us: Retirar Proyecto Reciente
fr: Supprimer le projet récent
fr_ca: Supprimer le projet récent.
hi_in: हाल की परियोजना हटाएं
id: Hapus Proyek Terbaru
it: Rimuovi Progetto Recente
it_ch: Rimuovi Progetto Recente
ja_jp: 最近のプロジェクトを削除する
ko_kr: 최근 프로젝트 제거하기
nb_no: Fjern nylig prosjekt
nl: Recent Project Verwijderen
pl: Usuń Ostatni Projekt
pt: Remover Projeto Recente
pt_br: Remova Projeto Recente
ru: Удалить недавний проект
sv: Ta bort nyligen genomförda projekt
th: ลบโปรเจ็กต์ล่าสุด
tr: Son Projeyi Kaldırın
uk_ua: Видалити останній проєкт
vi: Xóa dự án gần đây
zh_hans: 移除最近的项目
zh_hant: 移除最近的專案

source: Seems Like There Is No Commits In This %@
ar_ae: يبدو أنه لا توجد التزامات في هذا %@
da: Det ser ud til, at der ikke er nogen forpligtelser i denne %@
de: Es scheint, als gäbe es keine Verpflichtungen in diesem %@
de_ch: Es scheint, dass es in diesem %@ keine Verpflichtungen gibt.
es: Parece Que No Hay Compromisos En Este %@
es_mx: Parece Que No Hay Compromisos En Esta %@
es_us: Parece Que No Hay Compromisos En Esta %@
fr: On dirait qu'il n'y a pas d'engagement dans ce %@
fr_ca: On dirait qu'il n'y a pas d'engagement dans ce %@.
hi_in: ऐसा लगता है कि इस %@ में कोई प्रतिबद्धता नहीं है
id: Sepertinya Tidak Ada Komitmen Di %@ Ini
it: Sembra che non ci siano impegni in questo %@
it_ch: Sembra che non ci siano impegni in questo %@
ja_jp: この%@にはコミットメントがないようです。
ko_kr: 이 %@에는 약속이 없는 것 같다
nb_no: Det ser ut som om det ikke er noen forpliktelser i denne %@.
nl: Het lijkt erop dat er geen verplichtingen zijn in deze %@
pl: Wygląda Na To, Że Nie Ma Żadnych Zatwierdzenia W Tym %@
pt: Parece que não há compromissos neste %@
pt_br: Parece que não há compromissos neste %@
ru: Похоже, Что В Этом %@ Нет Коммитов
sv: Det verkar som att det inte finns några förpliktelser i denna %@
th: ดูเหมือนว่าไม่มีคอมมิทใน %@ นี้
tr: %@'da Taahhüt Yok Gibi Görünüyor
uk_ua: Здається, В Цьому %@ Немає Комітів
vi: Có vẻ như không có cam kết nào trong %@ này
zh_hans: 看起来这个%@里没有承诺
zh_hant: 看來這個%@沒有承諾

source: Discard Changes...
ar_ae: تخلص من التغييرات...
da: Skrot ændringer...
de: Änderungen verworfen...
de_ch: Änderungen verworfen...
es: Descartar Cambios...
es_mx: Descartar Cambios...
es_us: Descartar Cambios...
fr: Jeter les changements...
fr_ca: Jeter les changements...
hi_in: परिवर्तन त्यागें...
id: Buang Perubahan...
it: Scartare le modifiche...
it_ch: Scartare le modifiche...
ja_jp: 変更を破棄する...
ko_kr: 변경사항 폐기...
nb_no: Glem endringer...
nl: Wijzigingen weggooien...
pl: Odrzuć zmiany...
pt: Descartar Alterações...
pt_br: Descarte Mudanças...
ru: Отбросить изменения...
sv: Släng Ändringar...
th: ทิ้งการเปลี่ยนแปลง...
tr: Değişiklikleri İptal Et...
uk_ua: Відкинути зміни...
vi: Bỏ qua những thay đổi...
zh_hans: 丢弃更改...
zh_hant: 丟棄更改...

source: Basic Information
ar_ae: معلومات أساسية
da: Almindelig information
de: Grundlegende Informationen
de_ch: Allgemeine Informationen
es: Información Básica
es_mx: Información Básica
es_us: Información Básica
fr: Informations de base
fr_ca: Informations de base.
hi_in: बुनियादी जानकारी
id: Informasi Dasar
it: Informazioni di base
it_ch: Informazioni di base
ja_jp: 基本情報
ko_kr: 기초 정보
nb_no: All grunnleggende informasjon
nl: Basisinformatie
pl: Podstawowe informacje
pt: Informações básicas
pt_br: Informação Básica
ru: Основная информация
sv: Grundläggande information
th: ข้อมูลพื้นฐาน
tr: Temel Bilgiler
uk_ua: Основна інформація
vi: Thông tin Cơ bản
zh_hans: 基本信息
zh_hant: 基本資訊

source: History Editor Help
ar_ae: مساعدة محرر التاريخ
da: Hjælp til redaktør for historie
de: Hilfe zum Geschichtsredakteur
de_ch: Hilfe zum Redakteur der Geschichte.
es: Ayuda del Editor de Historia
es_mx: Ayuda del editor de historia
es_us: Ayuda del editor de historia
fr: Aide de l'éditeur d'histoire
fr_ca: Aide de l'éditeur d'histoire.
hi_in: इतिहास संपादक सहायता
id: Bantuan Editor Sejarah
it: Aiuto dell'editore di storia
it_ch: Aiuto dell'editore di storia
ja_jp: 履歴編集者ヘルプ
ko_kr: 역사 편집자 도움말
nb_no: Redigeringshjelp for historiefag
nl: Hulp bij het bewerken van geschiedenis
pl: Pomoc edytora historii
pt: Ajuda do Editor de História
pt_br: Ajuda do Editor de História
ru: Помощь редактора истории
sv: Redigeringstjänster för historieför
th: ความช่วยเหลือเกี่ยวกับตัวแก้ไขประวัติ
tr: Tarih Editörü Yardımı
uk_ua: Довідка редактора історії
vi: Trợ giúp chỉnh sửa lịch sử
zh_hans: 历史编辑器帮助
zh_hant: 歷史編輯幫助

source: Create...
ar_ae: أنشئ...
da: Oprettelse...
de: Erstellen...
de_ch: Erstellen...
es: Crear...
es_mx: Crear...
es_us: Crear...
fr: Créer...
fr_ca: Créer...
hi_in: बनाएँ...
id: Buat...
it: Crea...
it_ch: Crea...
ja_jp: 作成する...
ko_kr: 창조하다...
nb_no: Lag...
nl: Creëren...
pl: Stwórz...
pt: Criar...
pt_br: Criar...
ru: Создать...
sv: Skapa...
th: สร้าง...
tr: Oluştur...
uk_ua: Створити...
vi: Tạo ra...
zh_hans: 创造...
zh_hant: 創造...

source: Source Control Account Icon
ar_ae: أيقونة حساب التحكم في المصدر
da: Ikon for Kontrol af Kilde
de: Symbol für das Konto der Quellekontrolle
de_ch: Ikon für das Konto der Quellenkontrolle.
es: Icono de cuenta de control de fuente
es_mx: Icono de Cuenta de Control de Fuente
es_us: Icono de Cuenta de Control de Fuente
fr: Icône du compte de contrôle de source.
fr_ca: Icône du compte de contrôle de la source.
hi_in: स्रोत नियंत्रण खाता प्रतीक
id: Ikon Akun Kontrol Sumber
it: Icona dell'account di controllo delle sorgenti
it_ch: Simbolo dell'account di controllo delle fonti.
ja_jp: アカウントコントロールアイコンのソース
ko_kr: 소스 제어 계정 아이콘
nb_no: Ikon for Kontokontroll av Kilden
nl: Bronbeheersingsaccountpictogram
pl: Ikona Konta Kontroli Źródła
pt: Ícone da Conta de Controlo de Fonte
pt_br: Ícone da Conta de Controle de Fonte
ru: Значок учетной записи Source Control
sv: Ikon för källkontrollkonto
th: ไอคอนบัญชีควบคุมแหล่งที่มา
tr: Kaynak Kontrol Hesabı Simgesi
uk_ua: Значок Облікового Запису Source Control
vi: Biểu tượng Tài khoản Kiểm soát Nguồn
zh_hans: 源控账户图标
zh_hant: 來源控制帳戶圖示

source: Downloading Aurora Editor 1.0
ar_ae: تنزيل Aurora Editor 1.0
da: Download Aurora Editor 1.0
de: Herunterladen von Aurora Editor 1.0
de_ch: Herunterladen von Aurora Editor 1.0.
es: Descargando Aurora Editor 1.0
es_mx: Descargando Aurora Editor 1.0
es_us: Descargando Aurora Editor 1.0
fr: Télécharger l'éditeur Aurora 1.0
fr_ca: Télécharger l’éditeur Aurora 1.0.
hi_in: ऑरोरा एडिटर 1.0 डाउनलोड कर रहा है
id: Mengunduh Aurora Editor 1.0
it: Scaricamento di Aurora Editor 1.0
it_ch: Scaricando Aurora Editor 1.0
ja_jp: オーロラエディタ1.0をダウンロードする
ko_kr: 오로라 에디터 1.0 다운로드하기
nb_no: Last ned Aurora Editor 1.0.
nl: Aurora Editor 1.0 downloaden
pl: Pobieranie Aurora Editor 1.0
pt: A descarregar o editor Aurora 1.0
pt_br: Baixando o Editor Aurora 1.0
ru: Загрузка Aurora Editor 1.0
sv: Ladda ner Aurora Editor 1.0.
th: กําลังดาวน์โหลด Aurora Editor 1.0
tr: Aurora Editör 1.0'ı indirin
uk_ua: Завантаження Aurora Editor 1.0
vi: Tải xuống Aurora Editor 1.0
zh_hans: 下载Aurora编辑器1.0版本
zh_hant: 下載極光編輯器 1.0

source: Remove Co-Authors
ar_ae: إزالة المؤلفين المشاركين
da: Fjern medforfattere
de: Mitwirkende entfernen
de_ch: Mitwirkende entfernen
es: Retirar colaboradores
es_mx: Retirar colaboradores
es_us: Retirar colaboradores
fr: Supprimer les co-auteurs
fr_ca: Supprimer les co-auteurs.
hi_in: सह-लेखक हटाएँ
id: Hapus Penulis Bersama
it: Rimuovi coautori
it_ch: Rimuovi coautori
ja_jp: 共同著者を削除する
ko_kr: 공동 저자를 제거하다.
nb_no: Fjern medforfattere
nl: Medewerkers verwijderen
pl: Usuń Współautorów
pt: Remover Coautores
pt_br: Remova Coautores
ru: Удалить соавторов
sv: Ta bort medförfattare
th: ลบผู้เขียนร่วม
tr: Ortak Yazarları Kaldırın
uk_ua: Видалити співавторів
vi: Loại bỏ các đồng tác giả
zh_hans: 移除合作者
zh_hant: 移除合著者

source: Show only issues from open documents and recently built sources
ar_ae: عرض المشكلات فقط من المستندات المفتوحة والمصادر التي تم إنشاؤها مؤخرا
da: Vis kun problemer fra åbne dokumenter og nyligt oprettede kilder.
de: Nur Probleme aus offenen Dokumenten und kürzlich erstellten Quellen anzeigen.
de_ch: Nur Probleme aus offenen Dokumenten und kürzlich erstellten Quellen anzeigen.
es: Muestra solo los problemas de documentos abiertos y fuentes construidas recientemente.
es_mx: Muestra solo los problemas de documentos abiertos y fuentes creadas recientemente.
es_us: Muestra solo los problemas de documentos abiertos y fuentes construidas recientemente.
fr: Afficher uniquement les problèmes des documents ouverts et des sources récemment créées.
fr_ca: Afficher uniquement les problèmes des documents ouverts et des sources récemment créées.
hi_in: खुले दस्तावेज़ों और हाल ही में बनाए गए स्रोतों से केवल मुद्दे दिखाएं
id: Hanya menampilkan masalah dari dokumen terbuka dan sumber yang baru dibuat
it: Mostra solo i problemi dai documenti aperti e fonti costruite di recente.
it_ch: Mostra solo i problemi relativi a documenti aperti e fonti create di recente.
ja_jp: 開いた文書と最近構築されたソースからの問題のみを表示する
ko_kr: 오픈 문서와 최근에 구축된 소스에서만 이슈를 보여주세요.
nb_no: Vis kun problemer fra åpne dokumenter og nylig lagde kilder.
nl: Toon alleen problemen van open documenten en recent opgebouwde bronnen.
pl: Pokaż tylko problemy z otwartych dokumentów i niedawno zbudowanych źródeł
pt: Mostrar apenas problemas de documentos abertos e fontes construídas recentemente.
pt_br: Mostrar apenas problemas de documentos abertos e fontes construídas recentemente.
ru: Показывать только проблемы из открытых документов и недавно созданных источников
sv: Visa endast problem från öppna dokument och nyligen skapade källor.
th: แสดงเฉพาะปัญหาจากเอกสารที่เปิดอยู่และแหล่งข้อมูลที่สร้างขึ้นล่าสุด
tr: Sadece açık belgelerden ve yakın zamanda oluşturulan kaynaklardan sorunları gösterin.
uk_ua: Показувати лише проблеми з відкритих документів та нещодавно побудованих джерел
vi: Chỉ hiển thị các vấn đề từ các tài liệu mở và các nguồn được xây dựng gần đây.
zh_hans: 仅显示来自公开文件和最近建立的源的主题
zh_hant: 僅顯示開啟文件和最近建立的源中的問題

source: Preview is not yet implemented
ar_ae: لم يتم تنفيذ المعاينة بعد
da: Forhåndsvisning er ikke implementeret endnu.
de: Vorschau ist noch nicht implementiert.
de_ch: Vorschau ist noch nicht implementiert.
es: La vista previa aún no está implementada
es_mx: La vista previa aún no está implementada
es_us: La vista previa aún no está implementada
fr: L'aperçu n'est pas encore mis en œuvre.
fr_ca: L'aperçu n'est pas encore disponible.
hi_in: पूर्वावलोकन अभी तक लागू नहीं किया गया है
id: Pratinjau belum diimplementasikan
it: La anteprima non è ancora implementata
it_ch: La anteprima non è ancora implementata.
ja_jp: プレビューはまだ実装されていません。
ko_kr: 미리보는 것은 아직 구현되지 않았습니다.
nb_no: Forhåndsvisning er ikke implementert ennå.
nl: Voorbeeld is nog niet geïmplementeerd.
pl: Podgląd nie jest jeszcze zaimplementowany
pt: A visualização ainda não está implementada.
pt_br: A visualização ainda não foi implementada.
ru: Предварительный просмотр еще не реализован
sv: Förhandsvisning är ännu inte implementerad.
th: ยังไม่ได้แสดงตัวอย่าง
tr: Ön İzleme henüz uygulanmadı.
uk_ua: Попередній перегляд ще не реалізований
vi: Xem trước chưa được triển khai
zh_hans: 预览功能尚未实现
zh_hant: 預覽功能尚未實現

source: Disable Syntax Highlighting
ar_ae: تعطيل تمييز بناء الجملة
da: Deaktiver syntaks markering
de: Syntax-Markierung deaktivieren
de_ch: Syntax-Hervorhebung deaktivieren
es: Desactivar resalta la sintaxis
es_mx: Desactivar resaltar la sintaxis
es_us: Desactivar resalta la sintaxis
fr: Désactiver l'overscrivure de la syntaxe.
fr_ca: Désactiver l'overscriture de la syntaxe.
hi_in: सिंटैक्स हाइलाइटिंग अक्षम करें
id: Nonaktifkan Penyorotan Sintaks
it: Disabilitare l'evidenziazione della sintassi.
it_ch: Disabilitare l'evidenziazione sintassi
ja_jp: 構文ハイライトを無効にする
ko_kr: 구문 강조 표시 비활성화하기
nb_no: Deaktiver syntaksmarkering.
nl: Syntaxis markering uitschakelen
pl: Wyłącz Podświetlanie Składni
pt: Desativar realce da sintaxe.
pt_br: Desativar ressalto de sintaxe.
ru: Отключить выделение синтаксиса
sv: Skär av syntaxmarkering
th: ปิดใช้งานการเน้นไวยากรณ์
tr: Sözdizim Vurgulamayı Kapat
uk_ua: Вимкати підсвічування синтаксису
vi: Vô hiệu hóa tô sáng cú pháp
zh_hans: 禁用语法高亮显示功能
zh_hant: 停用語法高亮顯示功能

source: Reveal in Project Navigator
ar_ae: الكشف في Project Navigator
da: Vis i projektnavneren
de: Im Projekt Navigator anzeigen
de_ch: Im Projekt-Navigator anzeigen
es: Revelar en el Navegador de Proyectos
es_mx: Revelar en el Navegador de Proyectos
es_us: Revisar en el Navegador de Proyectos
fr: Révélation dans le navigateur de projet
fr_ca: Revéler dans le navigateur de projet.
hi_in: प्रोजेक्ट नेविगेटर में प्रकट करें
id: Mengungkapkan di Project Navigator
it: Rivelare nel Project Navigator
it_ch: Revele nel Project Navigator
ja_jp: プロジェクトナビゲータで表示する
ko_kr: 프로젝트 탐색기에서 공개하기
nb_no: Avsløring i prosjektnavigatoren
nl: Onthul in Project Navigator
pl: Ujawnij w Project Navigator
pt: Revele no Navegador de Projetos
pt_br: Revelar no Navegador de Projetos
ru: Раскрыть в Project Navigator
sv: Visa i projektnavigatoren
th: เปิดเผยใน Project Navigator
tr: Proje Gezgini'nde Ortaya Çıkar
uk_ua: Розкрити в Project Navigator
vi: Hiển thị trong Trình điều hướng Dự án
zh_hans: 在项目导航器中显示
zh_hant: 在專案導航器中顯示

source: Side By Side Comparison
ar_ae: مقارنة جنبا إلى جنب
da: Side-ved-side sammenligning
de: Nebeneinander Vergleich
de_ch: Nebeneinander Vergleich
es: Comparación lado a lado
es_mx: Comparación lado a lado
es_us: Comparación lado a lado
fr: Comparaison côte à côte
fr_ca: Comparaison côte à côte
hi_in: साथ-साथ तुलना
id: Perbandingan Berdampingan
it: Confronto fianco a fianco
it_ch: Confronto fianco a fianco
ja_jp: 並べて比較する
ko_kr: 변별된 측면별 비교
nb_no: Side-ved-side sammenligning
nl: Laten we Laten We Vergelijken
pl: Porównanie Obok Siebie
pt: Comparação lado a lado
pt_br: Comparação lado a lado.
ru: Бок О Бок Сравнение
sv: Jämförelse sida vid sida
th: การเปรียบเทียบแบบเคียงข้างกัน
tr: Yan Yan Karşılaştırmalar
uk_ua: Порівняння Пліч-о-Пліч
vi: So Sánh Ngang Ngạnh
zh_hans: 并排对比
zh_hant: 並排比較

source: Stash Changes...
ar_ae: تغييرات المخبأ...
da: Skift i opbevaringen...
de: Veränderungen im Versteck...
de_ch: Veränderungen im Versteck...
es: Cambios de Almacenamiento...
es_mx: Cambios de Almacenaje...
es_us: Cambios de Almacenamiento...
fr: Modifications de cache...
fr_ca: Modifications de cache...
hi_in: स्टैश परिवर्तन...
id: Perubahan Stash...
it: Modifiche al nascondiglio...
it_ch: Modifiche al nascondiglio...
ja_jp: 変化を隠す...
ko_kr: 변화를 숨기다...
nb_no: Endringer i oppbevaringen...
nl: Verandering in de opslag...
pl: Zmiany w zapasie...
pt: Mudanças de Esconderijo...
pt_br: Mudanças de Esconderijo...
ru: Изменения в тайнике...
sv: Förändringar i förvaringsutrymmet...
th: การเปลี่ยนแปลงที่ซ่อน...
tr: Değişiklikleri Sakla...
uk_ua: Зміни Сховки...
vi: Những thay đổi trong kho...
zh_hans: 隐藏变化...
zh_hant: 儲存變更...

source: Inline Comparison
ar_ae: مقارنة مضمنة
da: Linjefor sammenligning
de: Inline-Vergleich
de_ch: Inline-Vergleich.
es: Comparación en línea
es_mx: Comparación en línea
es_us: Comparación en línea
fr: Comparaison en ligne
fr_ca: Comparaison en ligne.
hi_in: इनलाइन तुलना
id: Perbandingan Sebaris
it: Confronto in linea
it_ch: Confronto in linea
ja_jp: インライン比較
ko_kr: 인라인 비교
nb_no: Linjefor sammenligning
nl: Inline vergelijking
pl: Porównanie Inline
pt: Comparação em linha
pt_br: Comparação em linha.
ru: Встроенное Сравнение
sv: Linjebokstäver-jämfö
th: การเปรียบเทียบแบบอินไลน์
tr: Sıralı Karşılaştırma
uk_ua: Внене порівняння
vi: So Sánh Liên Hoàn
zh_hans: 内联比较
zh_hant: 內聯比較

source: Flat View
ar_ae: منظر مسطح
da: Overblik
de: Flache Ansicht
de_ch: Flachansicht
es: Vista plana
es_mx: Vista plana
es_us: Vista plana
fr: Vue d'ensemble
fr_ca: Vue d'ensemble
hi_in: सपाट दृश्य
id: Tampilan Datar
it: Vista piatta
it_ch: Vista piatta
ja_jp: フラットビュー
ko_kr: 평면 보기
nb_no: Flatt visning
nl: Plat uitzicht
pl: Płaski widok
pt: Vista plana
pt_br: Vista plana
ru: Плоский Вид
sv: Platt vy
th: มุมมองแบน
tr: Düz Görünüm
uk_ua: Плоский вид
vi: Hình phẳng nhìn từ trên xuống
zh_hans: 平面视图
zh_hant: 平面檢視
